let fuaturesData = [
  {
    id: 1,
    type: 1,
    fuatures: [
      "Широкий модельный ряд мощностей от 7 до 25 кВт.",
      "Современный уникальный дизайн.",
      "Высокий КПД 92% за счет высокоскоростного компактного стального теплообменника.",
      "Комплектуется газовыми блоками САБК или EUROSIT.",
      "Энергонезависимый. Не требует внешних источников электроэнергии.",
      "Возможность работы на сжиженном газе.",
      "Устойчивый при работе на пониженном давлении газа.",
    ]
  },
  {
    id: 2,
    type: 2,
    fuatures: [
      "Широкий модельный ряд мощностей от 8 до 45 кВт.",
      "Современный уникальный дизайн.",
      "Высокий КПД 92% за счет высокоскоростного компактного стального теплообменника.",
      "Комплектуется газовыми блоками САБК или EUROSIT.",
      "Энергонезависимый. Не требует внешних источников электроэнергии.",
      "Возможность работы на сжиженном газе.",
      "Устойчивый при работе на пониженном давлении газа.",
    ]
  },
  {
    id: 3,
    type: 3,
    fuatures: [
      "Широкий модельный ряд мощностей от 8 до 98 кВт.",
      "Современный уникальный дизайн.",
      "Высокий КПД 92% за счет высокоскоростного компактного стального теплообменника.",
      "Комплектуется газовыми блоками САБК или EUROSIT.",
      "Энергонезависимый. Не требует внешних источников электроэнергии.",
      "Возможность работы на сжиженном газе.",
      "Устойчивый при работе на пониженном давлении газа.",
    ]
  },
  {
    id: 4,
    type: 4,
    fuatures: [
      "Широкий модельный ряд",
      "Современный уникальный дизайн.",
      "Высокий КПД 92% за счет высокоскоростного компактного стального теплообменника.",
      "Комплектуется газовыми блоками САБК или EUROSIT.",
      "Энергонезависимый. Не требует внешних источников электроэнергии.",
      "Возможность работы на сжиженном газе.",
      "Устойчивый при работе на пониженном давлении газа.",
    ]
  },
  {
    id: 5,
    type: 5,
    fuatures: [
      "Широкий модельный ряд",
      "Современный уникальный дизайн.",
      "Высокий КПД 92% за счет высокоскоростного компактного стального теплообменника.",
      "Комплектуется газовыми блоками САБК или EUROSIT.",
      "Энергонезависимый. Не требует внешних источников электроэнергии.",
      "Возможность работы на сжиженном газе.",
      "Устойчивый при работе на пониженном давлении газа.",
    ]
  },

];

export default fuaturesData;
