let fuaturesData = [
  {
    id: 1,
    type: 1,
    fuatures: [
      "Широкий модельный ряд мощностей от 7 до 25 кВт.",
      "Современный уникальный дизайн.",
      "Высокий КПД 92% за счет высокоскоростного компактного стального теплообменника.",
      "Комплектуется газовыми блоками САБК или EUROSIT.",
      "Энергонезависимый. Не требует внешних источников электроэнергии.",
      "Возможность работы на сжиженном газе.",
      "Устойчивый при работе на пониженном давлении газа.",
    ]
  },
  {
    id: 2,
    type: 2,
    fuatures: [
      "Тепловая мощность от 8 кВт до 45 кВт.",
      "Многоуровневая система безопасности (при отсутствие тяги, при погасание пламени), а также датчик перегрева теплоносителя.",
      "Полная энергонезависимость.",
      "Высокий КПД 92 % за счет улучшенной конструкции жаротрубного теплообменника - выполнен из высококачественной стали толщиной 2-3 мм",
      "Работает в открытых и закрытых системах отопления.",
      "Рабочее давление в закрытых системах отопления до 3х атмосфер.",
      "Комплектуется газовыми блоками САБК или EUROSIT.",
    ]
  },
  {
    id: 3,
    type: 3,
    fuatures: [
      "Широкая линейка мощностей позволяет подобрать оптимальную модель котла, соответствующую габаритным размерам помещения.",
      "Оснащенны итальянской автоматикой 820 NOVA SIT.",
      "Регулятор температуры вынесен на переднюю панель котла с обозначением температур, что позволяет точно выбрать оптимальный тепловой режим.",
      "Подсоединение комнатного термостата, при помощи которого можно регулировать температуру котла относительно температуры внутри помещения.",
      "Возможность подключения турбонасадки для принудительного вывода продуктов сгорания.",
      "Ступенчатый розжиг котла.",
    ]
  },
  {
    id: 4,
    type: 4,
    fuatures: [
      "Полная энергонезависимость.",
      "Возможность подключения внешнего накопительного бойлера для горячей воды.",
      "Точность регулирования заданных параметров отопления, обеспечение требуемого комфорта в помещении.",
      "Отсутствие локальных зон перегрева теплообменника.",
      "Высокая стойкость к коррозии и термическим напряжениям.",
      "Увеличенная поверхность теплообмена обеспечивает высокий КПД (более 90%).",
      "Горелка из жаропрочной нержавеющей стали с экономичным расходом газа.",
    ]
  },
  {
    id: 5,
    type: 5,
    fuatures: [
      "Полная энергонезависимость.",
      "КПД не менее 90%.",
      "Компактные габаритные размеры.",
      "Простой монтаж (двухстороннее универсальное подключение газа и теплоносителя).",
      "Закрытая камера сгорания - подача воздуха производится извне, благодаря чему в помещении сохраняется благоприятный микроклимат.",
      "Практичная и безопасная система дымоудаления.",
      "Удобный контроль горения запальной и основной горелки через смотровое окно.",
    ]
  },

];

export default fuaturesData;
